INSERT INTO person_death_group (name, profession)
VALUES ('Николай','БУХГАЛТЕР'),
       ('Василий','СМЕТЧИК'),
       ('Иннокентий','СТАТИСТИК'),
       ('Елена','КОПИРАЙТЕР'),
       ('Игорек','КОРРЕКТОР'),
       ('Ольга','ЛЕКТОР'),
       ('Лиза','ТУРАГЕНТ'),
       ('Роман','ИСПЫТАТЕЛЬ'),
       ('Вячеслв','ЮРИСКОНСУЛЬТ'),
       ('Ника','НОТАРИУС'),
       ('Александр','ЭКСКУРСОВОД'),
       ('Алексей','АНАЛИТИК'),
       ('Григорий','ЖУРНАЛИСТ'),
       ('Петр','ПЕРЕВОДЧИК'),
       ('Заур','ПРОВИЗОР'),
       ('Сергей','ШТУРМАН'),
       ('Эдуард','ДИАГНОСТ');

