INSERT INTO person_death_group (name, profession, email)
VALUES ('Николай Макаревич','БУХГАЛТЕР', '2262288@gmail.com'),
       ('Василий Иванов','СМЕТЧИК', '2262288@gmail.com'),
       ('Иннокентий Петров','СТАТИСТИК', '2262288@gmail.com'),
       ('Елена Груцкая','КОПИРАЙТЕР', '2262288@gmail.com'),
       ('Игорек Бардовский','КОРРЕКТОР', '2262288@gmail.com'),
       ('Вячеслв Чернышов','ЮРИСКОНСУЛЬТ', '2262288@gmail.com'),
       ('Виктория Корнеева','ЛЕКТОР', '2262288@gmail.com'),
       ('Лиза Петрова','ТУРАГЕНТ', '2262288@gmail.com'),
       ('Роман Немчинов','ИСПЫТАТЕЛЬ', '2262288@gmail.com'),
       ('Ника Голубева','НОТАРИУС', '2262288@gmail.com'),
       ('Александр Гладков','ЭКСКУРСОВОД', '2262288@gmail.com'),
       ('Алексей Корниленко','АНАЛИТИК', '2262288@gmail.com'),
       ('Григорий Кислин','ЖУРНАЛИСТ', '2262288@gmail.com'),
       ('Петр Сидоров','ПЕРЕВОДЧИК', '2262288@gmail.com'),
       ('Заур Зауров','ПРОВИЗОР', '2262288@gmail.com'),
       ('Сергей Перминов','ШТУРМАН', '2262288@gmail.com'),
       ('Эдуард Бинеев','ДИАГНОСТ', '2262288@gmail.com');

