INSERT INTO person_death_group (name, profession)
VALUES ('Николай Путин','БУХГАЛТЕР'),
       ('Василий Иванов','СМЕТЧИК'),
       ('Иннокентий Петров','СТАТИСТИК'),
       ('Елена Груцкая','КОПИРАЙТЕР'),
       ('Игорек Бардовский','КОРРЕКТОР'),
       ('Вячеслв Чернышов','ЮРИСКОНСУЛЬТ'),
       ('Виктория Корнеева','ЛЕКТОР'),
       ('Лиза Петрова','ТУРАГЕНТ'),
       ('Роман Немчинов','ИСПЫТАТЕЛЬ'),
       ('Ника Голубева','НОТАРИУС'),
       ('Александр Гладков','ЭКСКУРСОВОД'),
       ('Алексей Корниленко','АНАЛИТИК'),
       ('Григорий Кислин','ЖУРНАЛИСТ'),
       ('Петр Сидоров','ПЕРЕВОДЧИК'),
       ('Заур Зауров','ПРОВИЗОР'),
       ('Сергей Перминов','ШТУРМАН'),
       ('Эдуард Бинеев','ДИАГНОСТ');

